Repository: giellalt/corpus-sms
Catalog: prestable/tmx/sms2fin/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=1120_lang=nuortta.html.tmx
Source language: sms
Languages: fin

source: Sääʹmteeʹǧǧ nuõrisuåvtõs ååcc mieʹrräiggsaž projeʹktt-tuâjjla
fin: Saamelaiskäräjien Nuorisoneuvosto hakee määräaikaista projektityöntekijää

source: äigga 1.11.2015–31.1.2016, leʹbe suåppmõõžž mieʹldd.
fin: ajalle 1.11.2015–31.1.2016, tai sopimuksen mukaan.

source: Nuõrisuåvtõs lij vuäǯǯam pååđteäggtõzz Oahppoofelaš-haʹŋǩǩõõzz čõõđtem diõtt.
fin: Nuorisoneuvosto on saanut erillisrahoituksen Oahppoofelaš-hankkeen toteuttamiseksi.

source: Haŋǩǩõõzz mieʹrren lij čiõʹlǧǧeed, koin ämmatvuuʹdin liâ ååʹn da pueʹttiääiʹjest tuâjjpääiʹǩ säʹmmlai dommvuuʹdest, koin ämmatvuuʹdin lij tarbb sääʹmǩiõllsaž tuâjjlaid da nõõnnallšem tuâjaid vuäitt tuejjeed vooʹps kuŠǩǩentuejjeemnalla.
fin: Hankkeen tarkoituksena on selvittää, millä aloilla on nyt ja tulevaisuudessa työpaikkoja saamelaisten kotiseutualueella, millä aloilla on tarvetta saamenkielisille työntekijöille sekä minkälaisia töitä voi tehdä täysin etänä.

source: Projeʹktt-tuâjjla tuâjjan lij tuejjeed ooudbeäʹlnn peäggtum čiõlǥtõs.
fin: Projektityöntekijän tehtävänä on tehdä edellä mainittu selvitys.

source: Čiõlǥtõõzzâst tieʹddtet Oahppoofelaš-infovihkk, kååʹtt jueʹjjet nuõrid.
fin: Selvityksestä painatetaan Oahppoofelaš-infovihko, jota jaetaan nuorille.

source: Tuâʹj oʹnnstemnallšem håiddmõõžžâst veäʹǩǩte tobddmõš čiõlǥtõõzz da tuʹtǩǩummuužž raajjmõõžžâst sääʹmǩiõlčeäʹppvuõtt, šiõǥǥ atk-silttõõzz di oodd reâuggad jiõččaʹltteeʹl.
fin: Tehtävän menestyksellistä hoitamista edesauttavat kokemus selvitysten ja tutkimusten tekemisestä, saamen kielen taito, hyvät atk-taidot sekä kyky työskennellä oma-aloitteisesti.

source: Päʹlǩǩmõš meäʹrrââvv sääʹmteeʹǧǧ päʹlǩǩmõšriâšldõõǥǥ õõlǥtemtääʹzz V / IV mieʹldd, vuâđđpäʹlǩǩ lij 1994,55 euʹrred / mp.
fin: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason V / IV mukaan, peruspalkka 1994,55 euroa / kk.

source: Vuâđđpääʹlǩ lââʹssen määuʹset 24 % sääʹmvuuʹd lââʹzz da tuâjjtobddmõõžž mieʹldd meäʹrrâʹvve tuâjjtobddâmlââʹzz.
fin: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.

source: Ooccmõõžž mättjem- da tuâjjtuõđštõõzzivuiʹm âʹlǧǧe tuåimted sääʹmteeʹǧǧ tuâjjlažkådda. 19.10.2015 čiâss 16.00 räjja Sajos, 99870 Aanar leʹbe Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.
fin: Hakemukset opinto- ja työtodistuksineen tulee toimittaa saamelaiskäräjien sihteeristöön 19.10.2015 klo 16.00 mennessä osoitteella Sajos, 99870 Inari tai Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.

source: Lââʹssteâđaid tuâjast oudd nuõripiisar Kaisa Tapiola-Länsman, teʹl.
fin: Lisätietoja työstä antaa nuorisosihteeri Kaisa Tapiola-Länsman, puh.

source: Sääʹmtegga vuäitt tobdstõõttâd neʹttaddrõõzzâst www.samediggi.fi da nuõrisuåvtõʹsse www.samediggi.fi/nuorat.
fin: Saamelaiskäräjiin ja voi tutustua nettiosoitteessa www.samediggi.fi ja nuorisoneuvostoon www.samediggi.fi/nuorat.

source: Aanrest 29.9.2015 Sääʹmteʹǧǧ
fin: Inarissa 29.9.2015 Saamelaiskäräjät
